[
  "table-editor-obsidian",
  "obsidian-admonition",
  "obsidian-plugin-toc",
  "templater-obsidian",
  "obsidian-relative-line-numbers",
  "obsidian-outliner",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-minimal-settings",
  "obsidian-git"
]